[
  {
    "id": 1,
    "name": "Selada Keriting Hijau/Red Rapid",
    "slug": "selada-keriting",
    "price100gr": 4000,
    "price250gr": 10000,
    "price500gr": 17000,
    "price1kg": 30000,
    "description": "Yang sering makan salad pasti sudah tidak asing dengan sayuran ini. Dicampur mayones, dimakan dengan daging sampai ayam geprek. Rasa segar dan renyah saat dimakan. Enaknya sayuran ini sudah tidak perlu diragukan lagi."
  },
  {
    "id": 2,
    "name": "Selada Romaine",
    "slug": "selada-romaine",
    "price100gr": 5000,
    "price250gr": 12000,
    "price500gr": 20000,
    "price1kg": 35000,
    "description": "Sayuran yang masih saudaraan dengan selada Hijau/Red Rapid ini memiliki tekstur yang renyah dan pastinya segar dengan kandungan air yang cukup banyak. Yang membedakan hanyalah bentuk daun yang memanjang dan cocok banget untuk varian olahan Salad Nicoise ataupun digado dengan sambal."
  },
  {
    "id": 3,
    "name": "Selada Butterhead",
    "slug": "selada-butterhead",
    "price100gr": 6000,
    "price250gr": 14000,
    "price500gr": 28000,
    "price1kg": 50000,
    "description": "Bentuknya yang lebih mirip sayur kol. Sayuran ini masih masuk keluarga selada loh. Tekstur yang lembut dan bentuk cropping yang membuat sayuran ini disebut butterhead."
  },
  {
    "id": 4,
    "name": "Kale Curly",
    "slug": "kale-curly",
    "price100gr": 10000,
    "price250gr": 15000,
    "price500gr": 28000,
    "price1kg": 50000,
    "description": "Dijuluki dengan sebutan ratu sayur Dikarenakan memiliki banyak manfaat untuk Kesehatan tubuh. Tinggi nya kandungan vitamin K , A dan C membuat kale curly baik untuk membantu proses pembekuan darah dalam tubuh dan mampu mengikat kalsium yang bermanfaat untuk tulang. Sayuran ini juga baik untuk menurunkan kolesterol dan membantu mengelola diabetes karna kale mengandung banyak serat. Dipanen dengan cara potong batang yang berdaun"
  },
  {
    "id": 5,
    "name": "Pakcoy",
    "slug": "pakcoy",
    "price100gr": 3000,
    "price250gr": 7000,
    "price500gr": 13000,
    "price1kg": 24000,
    "description": "Yang suka makan mie dan bakso pasti sudah familiar dengan sayuran ini. Sayuran pakcoy ini sudah jadi pendamping setia. Kurang lengkap kalau makan nggak ada mereka."
  },
  {
    "id": 6,
    "name": "Sawi Pagoda",
    "slug": "sawi-pagoda",
    "price100gr": 5000,
    "price250gr": 12000,
    "price500gr": 22000,
    "price1kg": 35000,
    "description": "Sayuran cantik ini termasuk dalam keluarga sawi. Sayuran satu ini memiliki bentuk yang unik dengan bentuknya terlihat seperti bunga yang mekar. Mengandung vitamin B kompleks dan protein nabati membuat sayuran ini bagus untuk pembentukan massa otot dan kebugaran tubuh."
  },
  {
    "id": 7,
    "name": "Sawi Samhong",
    "slug": "sawi-samhong",
    "price100gr": 5000,
    "price250gr": 12000,
    "price500gr": 22000,
    "price1kg": 35000,
    "description": "Salah satu jenis Chinese Vegetable yang memiliki ukuran cukup bagong ketika masa panennya. Daunnya yang lebar berwarna hijau muda dengan batang yang berwarna putih ini cocok banget untuk segala olahan tumisan sayuran ataupun disantap secara mentah. Renyah dan tanpa rasa pahit yang biasa ditemui di dunia persawian."
  },
  {
    "id": 8,
    "name": "Naibai",
    "slug": "naibai",
    "price100gr": 4000,
    "price250gr": 9000,
    "price500gr": 16000,
    "price1kg": 30000,
    "description": "Kenalin nih.. nama nya naibai yang bentuknya imut-imut. Masih di kategori keluarga sawi. Sayuran ini biasa diolah menjadi Chinese food. Dimasak dengan paduan jamur dan saus tiram. Rasa nya tidak perlu diragukan lagi."
  },
  {
    "id": 9,
    "name": "Bayam Brazil",
    "slug": "bayam-brazil",
    "price100gr": 4000,
    "price250gr": 10000,
    "price500gr": 18000,
    "price1kg": 35000,
    "description": "Sesuai namanya, tanaman ini memang berasal dari Brazil dan Amerika. Bentuk daunnya yang kriwil, berwarna hijau mengkilap, tektsurnya renyah dan memiliki rasa yang segar tanpa ada rasa langu sangat fleksibel sekali untuk segala macam olahan sajian ataupun dimakan mentah."
  },
  {
    "id": 10,
    "name": "Purple Mizuna",
    "slug": "mizuna",
    "price100gr": 5000,
    "price250gr": 12000,
    "price500gr": 20000,
    "price1kg": 35000,
    "description": "Sayuran dari Jepang ini memiliki rasa seperti wasabi sebagai hint diawal kita konsumsi. Sayur unik ini cocok sebagai pendamping salad teman-teman sekalian."
  },
  {
    "id": 11,
    "name": "Basil",
    "slug": "basil",
    "price50gr": 5000,
    "price100gr": 10000,
    "price250gr": 22000,
    "price500gr": 40000,
    "description": "Bagi penggemar Italian cuisine, herbs satu ini tidak boleh dilewatkan. Kami menjual jenis Italian Basil yang sangat cocok untuk segala sajian pasta dan pizza, serta bagi teman-teman yang ingin membuat homemade pesto dengan basil segar."
  },
  {
    "id": 12,
    "name": "Peppermint (Spearmint)",
    "slug": "peppermint-spearmint",
    "price50gr": 5000,
    "price100gr": 10000,
    "price250gr": 20000,
    "price500gr": 35000,
    "description": "Jenis daun mint yang sering digunakan sebagai garnish diberbagai dessert dan beverage cafe."
  },
  {
    "id": 13,
    "name": "Japanese Menthol",
    "slug": "japanese-menthol",
    "price50gr": 6000,
    "price100gr": 12000,
    "price250gr": 22000,
    "price500gr": 40000,
    "description": "Walapun daunnya mirip seperti kemangi, tapi jangan salah ini adalah jenis mint yang kami tanam. Wanginya sangat melegakan pernapasan dan rasanya sangat nyaman ketika dikunyah."
  },
  {
    "id": 14,
    "name": "Blackpepper Mint",
    "slug": "blackpepper-mint",
    "price50gr": 6000,
    "price100gr": 12000,
    "price250gr": 22000,
    "price500gr": 40000,
    "description": "Jenis daun mint yang satu ini memiliki rasa yang lebih strong dibanding peppermint. Sangat cocok sekali untuk campuran minuman seperti teh ataupun mojito."
  },
  {
    "id": 15,
    "name": "Mix Mint",
    "slug": "mix-mint",
    "price50gr": 7000,
    "price100gr": 13000,
    "price250gr": 24000,
    "price500gr": 40000,
    "description": "Harga khusus bagi teman-teman yang ingin membeli ketiga jenis mint yang kami miliki."
  }
]